Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Connect to URnetwork through your own VLESS server when direct connections are blocked. Your traffic to URnetwork stays encrypted end to end.
ar: اتصل بـ URnetwork عبر خادم VLESS الخاص بك عندما تكون الاتصالات المباشرة محظورة. تبقى حركة بياناتك إلى URnetwork مشفّرة من طرف إلى طرف.
cs: Připojte se k URnetwork přes vlastní server VLESS, když jsou přímá připojení blokována. Váš provoz do URnetwork zůstává šifrovaný od začátku do konce.
de: Verbinde dich über deinen eigenen VLESS-Server mit URnetwork, wenn direkte Verbindungen blockiert sind. Dein Datenverkehr zu URnetwork bleibt durchgehend verschlüsselt.
el: Συνδεθείτε στο URnetwork μέσω του δικού σας διακομιστή VLESS όταν οι άμεσες συνδέσεις είναι αποκλεισμένες. Η κίνησή σας προς το URnetwork παραμένει κρυπτογραφημένη από άκρο σε άκρο.
es: Conéctate a URnetwork a través de tu propio servidor VLESS cuando las conexiones directas estén bloqueadas. Tu tráfico hacia URnetwork sigue cifrado de extremo a extremo.
es_419: Conéctate a URnetwork a través de tu propio servidor VLESS cuando las conexiones directas estén bloqueadas. Tu tráfico hacia URnetwork sigue cifrado de extremo a extremo.
es_mx: Conéctate a URnetwork a través de tu propio servidor VLESS cuando las conexiones directas estén bloqueadas. Tu tráfico hacia URnetwork sigue cifrado de extremo a extremo.
fr: Connectez-vous à URnetwork via votre propre serveur VLESS lorsque les connexions directes sont bloquées. Votre trafic vers URnetwork reste chiffré de bout en bout.
he: התחברו ל-URnetwork דרך שרת VLESS משלכם כאשר חיבורים ישירים חסומים. התעבורה שלכם ל-URnetwork נשארת מוצפנת מקצה לקצה.
hi: जब सीधे कनेक्शन ब्लॉक हों, तब अपने VLESS सर्वर के ज़रिए URnetwork से कनेक्ट करें। URnetwork तक आपका ट्रैफ़िक शुरू से अंत तक एन्क्रिप्टेड रहता है।
id: Hubungkan ke URnetwork melalui server VLESS Anda sendiri saat koneksi langsung diblokir. Lalu lintas Anda ke URnetwork tetap terenkripsi secara end-to-end.
it: Connettiti a URnetwork tramite il tuo server VLESS quando le connessioni dirette sono bloccate. Il tuo traffico verso URnetwork resta crittografato end-to-end.
ja: 直接接続がブロックされているときは、自分の VLESS サーバー経由で URnetwork に接続します。URnetwork への通信はエンドツーエンドで暗号化されたままです。
ko: 직접 연결이 차단된 경우 자신의 VLESS 서버를 통해 URnetwork에 연결합니다. URnetwork로 가는 트래픽은 계속 종단 간 암호화됩니다.
nl: Maak verbinding met URnetwork via je eigen VLESS-server als directe verbindingen zijn geblokkeerd. Je verkeer naar URnetwork blijft end-to-end versleuteld.
pl: Łącz się z URnetwork przez własny serwer VLESS, gdy połączenia bezpośrednie są zablokowane. Twój ruch do URnetwork pozostaje szyfrowany end-to-end.
pt: Ligue-se à URnetwork através do seu próprio servidor VLESS quando as ligações diretas estiverem bloqueadas. O seu tráfego para a URnetwork continua encriptado de ponta a ponta.
pt_br: Conecte-se à URnetwork pelo seu próprio servidor VLESS quando as conexões diretas estiverem bloqueadas. Seu tráfego para a URnetwork continua criptografado de ponta a ponta.
pt_pt: Ligue-se à URnetwork através do seu próprio servidor VLESS quando as ligações diretas estiverem bloqueadas. O seu tráfego para a URnetwork continua encriptado de ponta a ponta.
ru: Подключайтесь к URnetwork через собственный сервер VLESS, когда прямые подключения заблокированы. Ваш трафик к URnetwork по-прежнему защищён сквозным шифрованием.
sv: Anslut till URnetwork via din egen VLESS-server när direkta anslutningar är blockerade. Din trafik till URnetwork förblir krypterad hela vägen.
th: เชื่อมต่อกับ URnetwork ผ่านเซิร์ฟเวอร์ VLESS ของคุณเองเมื่อการเชื่อมต่อโดยตรงถูกบล็อก การรับส่งข้อมูลของคุณไปยัง URnetwork ยังคงเข้ารหัสตั้งแต่ต้นทางถึงปลายทาง
uk: Підключайтеся до URnetwork через власний сервер VLESS, коли прямі підключення заблоковані. Ваш трафік до URnetwork і далі захищений наскрізним шифруванням.
vi: Kết nối với URnetwork qua máy chủ VLESS của riêng bạn khi kết nối trực tiếp bị chặn. Lưu lượng của bạn đến URnetwork vẫn được mã hóa đầu cuối.
zh_hans: 当直接连接被封锁时，通过您自己的 VLESS 服务器连接 URnetwork。您到 URnetwork 的流量始终保持端到端加密。
zh_hk: 當直接連線被封鎖時，透過您自己的 VLESS 伺服器連線至 URnetwork。您往 URnetwork 的流量始終保持端對端加密。

source: Connect to use the live connection tools. Diagnostics below work either way.
ar: اتصل لاستخدام أدوات الاتصال الحي. أدوات التشخيص أدناه تعمل في الحالتين.
cs: Pro nástroje aktivního připojení se připojte. Diagnostika níže funguje v obou případech.
de: Verbinde dich, um die Werkzeuge für die aktive Verbindung zu nutzen. Die Diagnose unten funktioniert in beiden Fällen.
el: Συνδεθείτε για να χρησιμοποιήσετε τα εργαλεία της ενεργής σύνδεσης. Τα διαγνωστικά παρακάτω λειτουργούν σε κάθε περίπτωση.
es: Conéctate para usar las herramientas de la conexión activa. El diagnóstico de abajo funciona en cualquier caso.
es_419: Conéctate para usar las herramientas de la conexión activa. El diagnóstico de abajo funciona en cualquier caso.
es_mx: Conéctate para usar las herramientas de la conexión activa. El diagnóstico de abajo funciona en cualquier caso.
fr: Connectez-vous pour utiliser les outils de la connexion en cours. Les diagnostics ci-dessous fonctionnent dans tous les cas.
he: התחברו כדי להשתמש בכלים של החיבור הפעיל. האבחון שלמטה עובד בכל מקרה.
hi: लाइव कनेक्शन के टूल इस्तेमाल करने के लिए कनेक्ट करें। नीचे के डायग्नोस्टिक्स दोनों ही स्थितियों में काम करते हैं।
id: Hubungkan untuk memakai alat koneksi aktif. Diagnostik di bawah berfungsi dalam kedua kondisi.
it: Connettiti per usare gli strumenti della connessione attiva. La diagnostica qui sotto funziona in ogni caso.
ja: 稼働中の接続を操作するツールを使うには接続してください。以下の診断は接続の有無にかかわらず使えます。
ko: 활성 연결 도구를 사용하려면 연결하세요. 아래 진단은 연결 여부와 관계없이 작동합니다.
nl: Maak verbinding om de tools voor de actieve verbinding te gebruiken. De diagnose hieronder werkt altijd.
pl: Połącz się, aby używać narzędzi aktywnego połączenia. Diagnostyka poniżej działa w obu przypadkach.
pt: Ligue-se para usar as ferramentas da ligação ativa. O diagnóstico abaixo funciona em qualquer caso.
pt_br: Conecte-se para usar as ferramentas da conexão ativa. O diagnóstico abaixo funciona de qualquer forma.
pt_pt: Ligue-se para usar as ferramentas da ligação ativa. O diagnóstico abaixo funciona em qualquer caso.
ru: Подключитесь, чтобы пользоваться инструментами активного соединения. Диагностика ниже работает в любом случае.
sv: Anslut för att använda verktygen för den aktiva anslutningen. Diagnostiken nedan fungerar i båda fallen.
th: เชื่อมต่อเพื่อใช้เครื่องมือของการเชื่อมต่อที่ใช้งานอยู่ การวินิจฉัยด้านล่างใช้ได้ทั้งสองกรณี
uk: Підключіться, щоб користуватися інструментами активного з’єднання. Діагностика нижче працює в будь-якому разі.
vi: Hãy kết nối để dùng các công cụ cho kết nối đang hoạt động. Phần chẩn đoán bên dưới vẫn dùng được trong cả hai trường hợp.
zh_hans: 连接后即可使用实时连接工具。下方的诊断功能在任何情况下都可用。
zh_hk: 連接後即可使用即時連線工具。下方的診斷功能在任何情況下都可用。

source: Connect URL (optional)
ar: Connect URL (اختياري)
cs: Connect URL (volitelné)
el: Connect URL (προαιρετικό)
es: URL de connect (opcional)
es_419: URL de connect (opcional)
es_mx: URL de connect (opcional)
fr: URL connect (optionnelle)
he: Connect URL (אופציונלי)
hi: Connect URL (वैकल्पिक)
id: URL connect (opsional)
it: URL connect (facoltativo)
ja: Connect URL（任意）
ko: Connect URL(선택 사항)
nl: Connect-URL (optioneel)
pl: Adres URL connect (opcjonalnie)
pt: URL de connect (opcional)
pt_br: URL de connect (opcional)
pt_pt: URL de connect (opcional)
ru: Connect URL (необязательно)
sv: Connect-URL (valfritt)
th: Connect URL (ไม่บังคับ)
uk: Connect URL (необов'язково)
vi: URL connect (tùy chọn)
zh_hans: Connect URL（可选）
zh_hk: Connect URL（可選）

source: Connect URnetwork VPN
ar: الاتصال بـ URnetwork VPN
cs: Připojit se k URnetwork VPN
de: URnetwork VPN verbinden
el: Σύνδεση στο URnetwork VPN
es: Conectar la VPN de URnetwork
es_419: Conectar la VPN de URnetwork
es_mx: Conectar la VPN de URnetwork
fr: Connecter URnetwork VPN
he: התחבר ל-URnetwork VPN
hi: URnetwork VPN कनेक्ट करें
id: Hubungkan URnetwork VPN
it: Connetti URnetwork VPN
ja: URnetwork VPNに接続
ko: URnetwork VPN 연결
nl: Verbind URnetwork VPN
pl: Połącz z VPN URnetwork
pt: Ligar a URnetwork VPN
pt_br: Conectar a URnetwork VPN
pt_pt: Ligar a URnetwork VPN
ru: Подключить URnetwork VPN
sv: Anslut URnetwork VPN
th: เชื่อมต่อ URnetwork VPN
uk: Підключити URnetwork VPN
vi: Kết nối URnetwork VPN
zh_hans: 连接 URnetwork VPN
zh_hk: 連接 URnetwork VPN

source: Connect Wallet
ar: ربط المحفظة
cs: Připojit peněženku
de: Wallet verbinden
el: Σύνδεση πορτοφολιού
es: Conectar billetera
es_419: Conectar billetera
es_mx: Conectar cartera
fr: Connecter le portefeuille
he: חבר ארנק
hi: वॉलेट कनेक्ट करें
id: Hubungkan Dompet
it: Connetti il portafoglio
ja: ウォレットを接続
ko: 지갑 연결
nl: Verbind Wallet
pl: Połącz portfel
pt: Conectar carteira
pt_br: Conectar carteira
pt_pt: Conectar carteira
ru: Подключить кошелек
sv: Anslut plånbok
th: เชื่อมต่อกระเป๋าเงิน
uk: Підключити гаманець
vi: Kết nối ví
zh_hans: 连接钱包
zh_hk: 連接錢包

source: Connected
ar: متصل
cs: Připojeno
de: Verbunden
el: Συνδεδεμένο
es: Conectado
es_419: Conectado
es_mx: Conectado
fr: Connecté
he: מחובר
hi: कनेक्टेड
id: Terhubung
it: Connesso
ja: 接続済み
ko: 연결됨
nl: Verbonden
pl: Połączono
pt: Conectado
pt_br: Conectado
pt_pt: Conectado
ru: Подключено
sv: Ansluten
th: เชื่อมต่อแล้ว
uk: Підключено
vi: Đã kết nối
zh_hans: 已连接
zh_hk: 已連接

source: Connected to %d providers
ar: متصل بـ %d من مزودي الخدمة
cs: Připojení k %d poskytovatelům
de: Mit %d Anbietern verbunden
el: Συνδεδεμένο με %d παρόχους
es: Conectado a %d proveedores
es_419: Conectado a %d proveedores
es_mx: Conectado a %d proveedores
fr: Connecté à %d fournisseurs
he: מחובר ל-%d ספקים
hi: %d प्रदाताओं से कनेक्ट किया गया
id: Terhubung ke %d penyedia
it: Connesso a %d provider
ja: %d プロバイダーに接続済み
ko: %d개의 제공업체에 연결됨
nl: Verbonden met %d providers
pl: Połączono z %d dostawcami
pt: Ligado a %d fornecedores
pt_br: Conectado a %d provedores
pt_pt: Conectado a %d fornecedores
ru: Подключено к %d провайдерам
sv: Ansluten till %d leverantörer
th: เชื่อมต่อกับผู้ให้บริการ %d แล้ว
uk: Підключено до %d провайдерів
vi: Đã kết nối với %d nhà cung cấp
zh_hans: 已连接到 %d 个提供商
zh_hk: 已連接到 %d 個供應商

source: Connected to the UR protocol. Claims land here. Alpha accrues from the next epoch after connecting.
ar: متصل ببروتوكول UR. يصل ما تطالب به إلى هنا. يتراكم Alpha بدءًا من الفترة التالية بعد الاتصال.
cs: Připojeno k protokolu UR. Vyzvednuté nároky přicházejí sem. Alpha se připisuje od epochy následující po připojení.
de: Mit dem UR-Protokoll verbunden. Einlösungen landen hier. Alpha sammelt sich ab der nächsten Epoche nach dem Verbinden an.
el: Συνδέθηκε στο πρωτόκολλο UR. Οι διεκδικήσεις καταλήγουν εδώ. Το Alpha συσσωρεύεται από την εποχή μετά τη σύνδεση.
es: Conectado al protocolo UR. Lo que reclames llega aquí. El Alpha se acumula a partir de la siguiente época tras conectarte.
es_419: Conectado al protocolo UR. Lo que reclames llega aquí. El Alpha se acumula a partir de la siguiente época después de conectarte.
es_mx: Conectado al protocolo UR. Lo que reclames llega aquí. El Alpha se acumula a partir de la siguiente época después de conectarte.
fr: Connecté au protocole UR. Les réclamations arrivent ici. L’Alpha s’accumule à partir de l’époque qui suit la connexion.
he: מחובר לפרוטוקול UR. המימושים מגיעים לכאן. ה-Alpha מצטבר החל מהתקופה שאחרי החיבור.
hi: UR प्रोटोकॉल से कनेक्टेड। दावे यहीं आते हैं। Alpha कनेक्ट करने के बाद वाले एपोक से जमा होता है।
id: Terhubung ke protokol UR. Klaim masuk ke sini. Alpha terkumpul mulai epoch setelah terhubung.
it: Collegato al protocollo UR. I riscatti arrivano qui. L’Alpha matura dall’epoca successiva al collegamento.
ja: UR プロトコルに接続済みです。受け取りはここに届きます。Alpha は接続後の次のエポックから貯まります。
ko: UR 프로토콜에 연결되었습니다. 받은 보상은 여기로 들어옵니다. Alpha는 연결 후 다음 에포크부터 쌓입니다.
nl: Verbonden met het UR-protocol. Claims komen hier terecht. Alpha bouwt zich op vanaf de epoch na het koppelen.
pl: Połączono z protokołem UR. Odbiory trafiają tutaj. Alpha nalicza się od epoki następującej po połączeniu.
pt: Ligada ao protocolo UR. As reivindicações chegam aqui. O Alpha acumula a partir da época seguinte à ligação.
pt_br: Conectada ao protocolo UR. Os resgates chegam aqui. O Alpha se acumula a partir da época seguinte à conexão.
pt_pt: Ligada ao protocolo UR. As reivindicações chegam aqui. O Alpha acumula a partir da época seguinte à ligação.
ru: Подключено к протоколу UR. Полученные средства поступают сюда. Alpha начисляется со следующей эпохи после подключения.
sv: Ansluten till UR-protokollet. Uttag hamnar här. Alpha samlas från epoken efter anslutningen.
th: เชื่อมต่อกับโปรโตคอล UR แล้ว รายการที่รับจะเข้ามาที่นี่ Alpha เริ่มสะสมตั้งแต่อีพอคถัดจากที่เชื่อมต่อ
uk: Підключено до протоколу UR. Отримані кошти надходять сюди. Alpha нараховується з епохи, що настає після підключення.
vi: Đã kết nối với giao thức UR. Các khoản nhận sẽ về đây. Alpha được tích lũy từ epoch sau khi kết nối.
zh_hans: 已连接到 UR 协议。领取的收益将存入此处。Alpha 从连接后的下一个周期开始累积。
zh_hk: 已連接 UR 協定。領取的收益會存入此處。Alpha 由連接後的下一個週期開始累積。

source: Connected: %@...
ar: متصل: %@...
cs: Připojeno: %@...
de: Verbunden: %@...
el: Συνδεδεμένο: %@...
es: Conectado: %@...
es_419: Conectado: %@...
es_mx: Conectado: %@...
fr: Connecté : %@...
he: מחובר: %@...
hi: कनेक्टेड: %@...
id: Terhubung: %@...
it: Connesso: %@...
ja: 接続済み: %@...
ko: 연결됨: %@...
nl: Verbonden: %@...
pl: Połączono: %@...
pt: Ligado: %@...
pt_br: Conectado: %@...
pt_pt: Conectado: %@...
ru: Подключено: %@...
sv: Ansluten: %@...
th: เชื่อมต่อแล้ว: %@...
uk: Підключено: %@...
vi: Đã kết nối: %@...
zh_hans: 已连接：%@...
zh_hk: 已連接：%@...

source: Connecting
ar: جارٍ الاتصال
cs: Připojování
de: Verbindung wird hergestellt
el: Σύνδεση
es: Conectando
es_419: Conectando
es_mx: Conectando
fr: Connexion
he: מתחבר
hi: कनेक्ट हो रहा है
id: Menghubungkan
it: Connessione in corso
ja: 接続中
ko: 연결 중
nl: Verbinden
pl: Łączenie
pt: A ligar
pt_br: Conectando
pt_pt: A ligar
ru: Подключение
sv: Ansluter
th: กำลังเชื่อมต่อ
uk: Підключення
vi: Đang kết nối
zh_hans: 正在连接
zh_hk: 正在連接

source: Connecting to providers
ar: جاري الاتصال بمزودي الخدمة
cs: Připojení k poskytovatelům
de: Verbindung zu Anbietern wird hergestellt
el: Σύνδεση με παρόχους
es: Conectando a proveedores
es_419: Conectando a los proveedores
es_mx: Conectando a proveedores
fr: Connexion aux fournisseurs
he: מתחבר לספקים
hi: प्रदाताओं से कनेक्ट हो रहा है
id: Menghubungkan ke penyedia
it: Connessione ai provider
ja: プロバイダーに接続中
ko: 제공업체에 연결 중
nl: Verbinden met providers
pl: Łączenie z dostawcami
pt: A conectar aos provedores
pt_br: Conectando aos provedores
pt_pt: A ligar aos fornecedores
ru: Подключение к провайдерам
sv: Ansluter till leverantörer
th: กำลังเชื่อมต่อกับผู้ให้บริการ
uk: Підключення до провайдерів
vi: Đang kết nối với nhà cung cấp
zh_hans: 正在连接到提供商
zh_hk: 正在連接到供應商

source: Connecting to wallet...
ar: جارٍ الاتصال بالمحفظة...
cs: Připojování k peněžence...
de: Verbindung zur Wallet wird hergestellt...
el: Σύνδεση με το πορτοφόλι...
es: Conectando con la billetera...
es_419: Conectando con la billetera...
es_mx: Conectando con la cartera...
fr: Connexion au portefeuille...
he: מתחבר לארנק...
hi: वॉलेट से कनेक्ट हो रहा है...
id: Menghubungkan ke dompet...
it: Connessione al portafoglio...
ja: ウォレットに接続中...
ko: 지갑에 연결 중...
nl: Verbinden met wallet...
pl: Łączenie z portfelem...
pt: A ligar à carteira...
pt_br: Conectando à carteira...
pt_pt: A conectar à carteira...
ru: Подключение к кошельку...
sv: Ansluter till plånbok...
th: กำลังเชื่อมต่อกระเป๋าเงิน...
uk: Підключення до гаманця...
vi: Đang kết nối với ví...
zh_hans: 正在连接钱包...
zh_hk: 正在連接錢包...

source: Connection Mode
ar: وضع الاتصال
cs: Režim připojení
de: Verbindungsmodus
el: Λειτουργία σύνδεσης
es: Modo de conexión
es_419: Modo de conexión
es_mx: Modo de conexión
fr: Mode de connexion
he: מצב חיבור
hi: कनेक्शन मोड
id: Mode Koneksi
it: Modalità di connessione
ja: 接続モード
ko: 연결 모드
nl: Verbindingsmodus
pl: Tryb połączenia
pt: Modo de conexão
pt_br: Modo de conexão
pt_pt: Modo de conexão
ru: Режим подключения
sv: Anslutningsläge
th: โหมดการเชื่อมต่อ
uk: Режим підключення
vi: Chế độ kết nối
zh_hans: 连接模式
zh_hk: 連接模式

source: Connections
ar: الاتصالات
cs: Připojení
de: Verbindungen
el: Συνδέσεις
es: Conexiones
es_419: Conexiones
es_mx: Conexiones
fr: Connexions
he: חיבורים
hi: कनेक्शन
id: Koneksi
it: Connessioni
ja: 接続
ko: 연결
nl: Verbindingen
pl: Połączenia
pt: Conexões
pt_br: Conexões
pt_pt: Conexões
ru: Подключения
sv: Anslutningar
th: การเชื่อมต่อ
uk: З'єднання
vi: Kết nối
zh_hans: 连接
zh_hk: 連接

source: Connections lost per provider failure. Lower is better
ar: الاتصالات المفقودة لكل عطل في المزود. الأقل أفضل
cs: Ztracená připojení na jedno selhání poskytovatele. Méně je lépe
de: Verlorene Verbindungen pro Anbieterausfall. Niedriger ist besser
el: Συνδέσεις που χάνονται ανά αστοχία παρόχου. Όσο λιγότερες, τόσο καλύτερα
es: Conexiones perdidas por cada fallo de proveedor. Cuanto menos, mejor
es_419: Conexiones perdidas por cada falla de proveedor. Cuanto menos, mejor
es_mx: Conexiones perdidas por cada falla de proveedor. Cuanto menos, mejor
fr: Connexions perdues par panne de fournisseur. Plus c’est bas, mieux c’est
he: חיבורים שאבדו בכל כשל של ספק. פחות זה טוב יותר
hi: हर प्रदाता विफलता पर खोए कनेक्शन। जितने कम, उतना बेहतर
id: Koneksi yang hilang per kegagalan penyedia. Makin rendah makin baik
it: Connessioni perse per ogni guasto di un provider. Meno è meglio
ja: プロバイダー障害 1 回あたりに失われる接続数。少ないほど良好です
ko: 제공자 장애 한 번당 끊기는 연결 수입니다. 적을수록 좋습니다
nl: Verbindingen die per providerstoring verloren gaan. Lager is beter
pl: Połączenia utracone na jedną awarię dostawcy. Im mniej, tym lepiej
pt: Ligações perdidas por falha de fornecedor. Quanto menor, melhor
pt_br: Conexões perdidas por falha de provedor. Quanto menor, melhor
pt_pt: Ligações perdidas por falha de fornecedor. Quanto menor, melhor
ru: Потерянные соединения на один сбой провайдера. Чем меньше, тем лучше
sv: Förlorade anslutningar per leverantörsfel. Lägre är bättre
th: จำนวนการเชื่อมต่อที่เสียไปต่อความล้มเหลวของผู้ให้บริการหนึ่งครั้ง ยิ่งน้อยยิ่งดี
uk: Втрачені з’єднання на одну відмову провайдера. Що менше, то краще
vi: Số kết nối bị mất mỗi lần nhà cung cấp gặp sự cố. Càng thấp càng tốt
zh_hans: 每次提供商故障丢失的连接数。越低越好
zh_hk: 每次供應商故障失去的連線數。越低越好

source: Contact support at [support@ur.io](mailto:support@ur.io)
ar: تواصل مع الدعم عبر [support@ur.io](mailto:support@ur.io)
cs: Kontaktujte podporu na [support@ur.io](mailto:support@ur.io)
de: Kontaktiere den Support unter [support@ur.io](mailto:support@ur.io)
el: Επικοινωνήστε με την υποστήριξη στο [support@ur.io](mailto:support@ur.io)
es: Contacta con soporte en [support@ur.io](mailto:support@ur.io)
es_419: Contacta a soporte en [support@ur.io](mailto:support@ur.io)
es_mx: Contacta a soporte en [support@ur.io](mailto:support@ur.io)
fr: Contactez l'assistance à [support@ur.io](mailto:support@ur.io)
he: צרו קשר עם התמיכה בכתובת [support@ur.io](mailto:support@ur.io)
hi: सहायता के लिए [support@ur.io](mailto:support@ur.io) पर संपर्क करें
id: Hubungi dukungan di [support@ur.io](mailto:support@ur.io)
it: Contatta l'assistenza all'indirizzo [support@ur.io](mailto:support@ur.io)
ja: サポートへのお問い合わせ: [support@ur.io](mailto:support@ur.io)
ko: 고객 지원 문의: [support@ur.io](mailto:support@ur.io)
nl: Neem contact op met support via [support@ur.io](mailto:support@ur.io)
pl: Skontaktuj się z pomocą techniczną: [support@ur.io](mailto:support@ur.io)
pt: Entre em contato com o suporte em [support@ur.io](mailto:support@ur.io)
pt_br: Entre em contato com o suporte em [support@ur.io](mailto:support@ur.io)
pt_pt: Contacte o suporte em [support@ur.io](mailto:support@ur.io)
ru: Свяжитесь с поддержкой: [support@ur.io](mailto:support@ur.io)
sv: Kontakta supporten på [support@ur.io](mailto:support@ur.io)
th: ติดต่อฝ่ายสนับสนุนที่ [support@ur.io](mailto:support@ur.io)
uk: Зв'яжіться зі службою підтримки: [support@ur.io](mailto:support@ur.io)
vi: Liên hệ bộ phận hỗ trợ tại [support@ur.io](mailto:support@ur.io)
zh_hans: 联系支持：[support@ur.io](mailto:support@ur.io)
zh_hk: 聯絡支援：[support@ur.io](mailto:support@ur.io)

source: Continue
ar: تابع
cs: Pokračovat
de: Weiter
el: Συνέχεια
es: Continúa
es_419: Continuar
es_mx: Continúa
he: המשך
hi: जारी रखें
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
nl: Doorgaan
pl: Kontynuuj
pt: Continua
pt_br: Continua
pt_pt: Continuar
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hk: 繼續

source: Continue in your browser and approve the request in the %@ extension.
ar: تابع في متصفحك ووافق على الطلب في إضافة %@.
cs: Pokračujte v prohlížeči a schvalte požadavek v rozšíření %@.
de: Fahre in deinem Browser fort und bestätige die Anfrage in der %@-Erweiterung.
el: Συνεχίστε στο πρόγραμμα περιήγησης και εγκρίνετε το αίτημα στην επέκταση %@.
es: Continúa en tu navegador y aprueba la solicitud en la extensión de %@.
es_419: Continúa en tu navegador y aprueba la solicitud en la extensión de %@.
es_mx: Continúa en tu navegador y aprueba la solicitud en la extensión de %@.
fr: Continuez dans votre navigateur et approuvez la demande dans l’extension %@.
he: המשיכו בדפדפן ואשרו את הבקשה בתוסף %@.
hi: अपने ब्राउज़र में जारी रखें और %@ एक्सटेंशन में अनुरोध को मंज़ूरी दें।
id: Lanjutkan di browser dan setujui permintaan di ekstensi %@.
it: Continua nel browser e approva la richiesta nell’estensione %@.
ja: ブラウザで続行し、%@ 拡張機能でリクエストを承認してください。
ko: 브라우저에서 계속하고 %@ 확장 프로그램에서 요청을 승인하세요.
nl: Ga verder in je browser en keur het verzoek goed in de %@-extensie.
pl: Kontynuuj w przeglądarce i zatwierdź żądanie w rozszerzeniu %@.
pt: Continue no seu navegador e aprove o pedido na extensão %@.
pt_br: Continue no seu navegador e aprove a solicitação na extensão %@.
pt_pt: Continue no seu navegador e aprove o pedido na extensão %@.
ru: Продолжите в браузере и подтвердите запрос в расширении %@.
sv: Fortsätt i webbläsaren och godkänn begäran i tillägget %@.
th: ดำเนินการต่อในเบราว์เซอร์ แล้วอนุมัติคำขอในส่วนขยาย %@
uk: Продовжте в браузері та схваліть запит у розширенні %@.
vi: Tiếp tục trong trình duyệt và phê duyệt yêu cầu trong tiện ích %@.
zh_hans: 请在浏览器中继续，并在 %@ 扩展中批准请求。
zh_hk: 請在瀏覽器中繼續，並在 %@ 擴充功能中批准請求。
